import React from 'react'
import Banner from './components/Banner'

const Saturday = () => {
    return (
        <>
            <Banner heading="საშაბათო სკოლა" />
            <div className='dark:bg-slate-900'>
                <div className='dark:text-white py-10 container font-glaho'>
                    <p>
                        <div>
                            <p >

                                საშაბათო სკოლაში მსმენელთა (III-XI კლასები) ონლაინ რეგისტრაცია, რომელიც დაიწყება 2024 წლის 21 სექტემბრს და გაგრძელდება 2 ოქტომბრამდე. რეგისტრაციისთვის ეწვიეთ  სკოლის ვებ-გვერდზე - <a href='/' className=' text-sky-600'>www.vekua42.edu.ge</a> არსებულ გრაფას „საშაბათო სკოლა“. <br /><br /> III–VI კლასებისათვის მეცადინეობები ჩატარდება მათემატიკაში; VII-XI კლასებისათვის - მათემატიკასა და ფიზიკაში. მეცადინეობის ხანგრძლივობაა 1,5 ასტრონომიული საათი. <br /><br /> მსმენელები, რომლებიც გასულ სასწავლო წელს სარგებლობდნენ საშაბათო სკოლის მომსახურებით და სურვილი აქვთ იმავე მომსახურებით ისარგებლონ მიმდინარე სასწავლო წელსაც, რეგისტრირდებიან თავიდან.<br /><br />რეგისტრაციისას მსმენელი შეარჩევს მისთვის სასურველ პედაგოგს შესაბამისი კლასისა და დროის გათვალისწინებით. მეცადინეობების განრიგი იხილეთ თანდართული ფაილის სახით.<br /><br />თითოეული ჯგუფის სრულად დაკომპლექტების შემთხვევაში ავტომატურად შეწყდება რეგისტრაცია. აღნიშნულ შემთხვევაში შესაძლებლობა გექნებათ რეგისტრაცია გაიაროთ სხვა ჯგუფებში, სხვა პედაგოგთან. <br /><br />

                            </p>
                            <ul className=' list-disc pl-5'>
                                <p>საშაბათო სკოლაში სწავლის მსურველი ვალდებულია:</p>
                                <li>გაიაროს ონლაინ რეგისტრაცია სკოლის ვებგვერდზე - vekua42.edu.ge;</li>
                                <li>რეგისტრაციისას მიუთითოს ზუსტი მონაცემები;</li>
                            </ul>
                            <p >რეგისტრაციის გავლისთვის უნდა შეხვიდეთ საიტზე გამოტანილ ფანჯარაში- „საშაბათო სკოლა“ და შეავსეთ სარეგისტრაციო ფორმა შემდეგი ველებით:</p>
                            <ul className=' list-disc pl-5'><ul className=' list-disc pl-5'><li>მოსწავლის სახელი, გვარი;</li><li>მოსწავლის პირადი ნომერი;</li><li>მოსწავლის ელ ფოსტა (თიმსის ელ. ფოსტა საჯარო სკოლის მოსწავლეებისთვის, ნებისმიერი სხვა ელ. ფოსტა კეძო სკოლების მოსწავლეებისთვის)</li><li>მშობლის/კანონოერი წარმომადგენლის სახელი, გვარი;</li><li>მშობლის/კანონოერი წარმომადგენლის ტელეფონის ნომერი;</li><li>მშობლის/კანონოერი წარმომადგენლის პირადი ნომერი;</li><li>მშობლის/კანონოერი წარმომადგენლის სახოვრებელი მისამართი;</li><li>კლასი რომელშიც მოსწავლე სწავლობს;</li><li>საგანი, რომელსაც მოსწავლე ირჩევს;</li><li>პედაგოგი;</li><li>დრო;</li></ul><li>რეგისტრაციის გავლისას „შენახვის“ ღილაკის გამოყენებით ეტაპობრივად (სულ 4 ეტაპი) მოახდინეთ ინფორმაციის შენახვა, შემდეგ ეტაპზე გადასასვლელად გამოიყენეთ ღილაკი „შემდეგი“. რეგისტრაციის დასრულებისთვის კურსორი დააჭირეთ ღილაკს „რეგისტრაცია“;</li><li>რეგისტრაციის დასრულებას დაგიდასტურებთ წარწერა „მადლობას გიხდით რეგისტრაციისთვის“.</li></ul><p>თუ მსმენელს სურვილი აქვს აირჩიოს ორივე საგანი (მათემატიკა და ფიზიკა) , რეგისტრაციას გადის ცალ-ცალკე თითოეულ საგანში; <br /><br />საშაბათო სკოლაში მეცადინეობა დაიწყება <b>2023 წლის 7 ოქტომბერს</b>. მეცადინეობები წარიმართება სკოლაში მისამართზე. ჩაიკოვსკის ქუჩა N9<br /><br />საშაბათო სკოლის მომსახურების საფასური ყოველ კალენდარულ თვეში შეადგენს 100 ლარს, რომლის გადახდა ხდება წინასწარ ყოველი თვის 7 რიცხვამდე. სურვილის შემთხვევაში შესაძლებელია რამდენიმე თვის საფასურის ერთად გადახდა.<br /><br /></p><p>საშაბათო სკოლაში რეგისტრირებული მსმენელის მშობელი მიმართავს სკოლას ხელშეკრულების გასაფორმებლად შემდეგი განრიგის მიხედვით (11-დან 16 საათამდე):</p><ul><li>3 ოქტომბერი - III–IV კლასები;</li><li>4 ოქტომბერი - V-VI კლასები;</li><li>5 ოქტომბერი - VI-VII კლასები;</li><li>6 ოქტომბერი - VII-XI კლასები;</li></ul><p><b>აუცილებელია მშობელმა თან იქონიოს თავისი პირადობის მოწმობის ასლი.</b></p><p><b>მიმდინარე სასწავლო წლის განმავლობაში, სასწავლო კურსის არანაკლებ 6 თვით სარგებლობის შემთხვევაში VI-X კლასების მსმენელებს უფლება აქვთ მონაწილეობა მიიღონ საშაბათო სკოლის შემაჯამებელ წერაში მხოლოდ იმ საგანში, რომლითაც სარგებლობდნენ.</b> ამასთანავე აუცილებელია მითითებული 6 თვიდან მსმენელი საშაბათო სკოლაში ირიცხებოდეს ბოლო 3 თვის განმავლობაში. წერის შედეგებიდან გამომდინარე წარმატებულ მსმენელს რეკომენდაცია ეძლევა სწავლა გააგრძელოს აკადემიკოს ი. ვეკუას სახელობის ფიზიკა-მათემატიკის ქ. თბილისის N 42 საჯარო სკოლაში.</p><br /><br /><p>გისურვებთ წარმატებებს.</p></div></p>
                </div>
            </div>
        </>
    )
}

export default Saturday