const Mission = () => {
  return (
    <section className="">
      <div className="container">
        <h1 className="font-alk text-4xl py-8 dark:text-white">
          მისია
        </h1>
        <div>
          <p className="font-glaho text-lg py-6 dark:text-white">
            აკადემიკოს ილია ვეკუას სახელობის თბილისის N42 ფიზიკა-მათემატიკის საჯარო სკოლა მიზნად ისახავს ქვეყნის ინტელექტუალური პოტენციალის განვითარებას მდგრადი ეკონომიკური ზრდისთვის. იგი ფოკუსირებულია განათლებული ახალგაზრდა ლიდერების მომზადებაზე, რათა წვლილი შეიტანონ საბაზრო ეკონომიკაში, ამასთან, ხაზგასმით აღინიშნა, რომ ეკონომიკურმა ზრდამ უნდა გაზარდოს შემოქმედებითი პოტენციალი. სკოლა ცდილობს ჩამოაყალიბოს ინტელექტუალური ელიტა, რომელიც ეძღვნება ინდივიდუალურ ზრდას და შექმნას საზოგადოების უნივერსალური ხელმისაწვდომობა ხარისხიან განათლებაზე, ჯანდაცვაზე და არჩევანის თავისუფლებაზე. აქტიურად მუშაობს ახალგაზრდა ლიდერების მოსამზადებლად სამოქალაქო საზოგადოებისთვის, სკოლა ნერგავს პატრიოტულ გრძნობებს, სამოქალაქო ცნობიერებას და აუცილებელ უნარებს. თავისი რესურსებით, ტრადიციებით, ერთგული დაინტერესებული მხარეებით, კონკრეტული სასწავლო გეგმით და გამოცდილი ფაკულტეტით, სკოლის სტრატეგია გულისხმობს უწყვეტ ინოვაციებს ხელსაყრელი სასწავლო გარემოს შესაქმნელად. მიზანია ინტელექტუალური კადრების გამომუშავება, რომელსაც შეუძლია დააკმაყოფილოს სამეცნიერო, შრომითი და ეკონომიკური სფეროების მოთხოვნები როგორც ადგილობრივ, ისე საერთაშორისო დონეზე.
          </p>
        </div>
      </div>
    </section>
  )
}

export default Mission