const Story = () => {
    return (
        <section className="transition-all duration-300 py-8">
            <div className="container">
                <h1 className="font-alk text-4xl py-8 dark:text-white">
                    ისტორია
                </h1>
                <div>
                    <p className="font-glaho text-lg py-6 dark:text-white">
                        1950 წელს დაარსებული თბილისის ფიზიკა-მათემატიკის N 42 საჯარო სკოლა, აკადემიკოს ილია ვეკუას სახელობის, სოლოლაკის რაიონში, ჩაიკოვსკის ქუჩაზე მდებარეობს. 1963-1964 წლებში, განათლების სამინისტროს მხარდაჭერით, სკოლამ შემოიტანა თავისი პირველი ფიზიკა-მათემატიკის პროფილის კლასი, სადაც გამოვიდა საპატიო კურსდამთავრებულების პარტია. სკოლა ოფიციალურად გახდა სპეციალიზებული 1982 წელს. მიღება იწყება მე-7 კლასში, შემაჯამებელი სარეკომენდაციო ტესტირებით შერჩეული მოსწავლეები. სკოლა, რომელსაც ხელმძღვანელობენ მაღალკვალიფიციური მასწავლებლები, ორიენტირებულია პროფესიული საგნების გაძლიერებულ სწავლებაზე და ხაზს უსვამს კრიტიკულ და შემოქმედებით უნარების განვითარებას. ამ მიდგომამ გამოიწვია მნიშვნელოვანი მიღწევები ეროვნულ გამოცდებში, ოლიმპიადებსა და ტურნირებში, რაც ასახავს სკოლის ერთგულებას ინფორმირებული მოქალაქეებისა და განათლებული ახალგაზრდა ლიდერების ჩამოყალიბებაში.
                    </p>
                </div>
            </div>
        </section>
    )
}

export default Story